function getWeekLyrics() {
    return [
    {
        dayOfWeek: 1,
        lyrics: `
Ты опять увлечен чередою событий
Этот глобус в руках твоих жаждет открытий
Повторится вновь история
No regrets, no glory
Неистовый зверь, мой повелитель
Моя колыбель — твоя обитель
И ты уже решил, что будет делать все наверняка
Плохая девочка
И вот уже готова быть с тобой на час и на века
Ты на теле моем зажигаешь вулканы
Я взрываться вот так никогда не устану (никогда, никогда не устану)
Плохая девочка (моя плохая девочка)
Будет делать все
Будет делать все!
Все!
Моя плохая девочка
    `
    },
    {
        dayOfWeek: 2,
        lyrics: `
Закрой глаза, все постепенно и тебя тут никто не заменит
Утро подарит нам это мгновение и холода за окном не помеха
Пока мы здесь в теплой постели, волосы волнами по твоей шее
Касания трепетны и безмятежны, мы видимо нашли, то что долго хотели
Здесь нас не найдут проблемы, только ты и я в этом мире
Время застынет на этом моменте, все что имею я отдам тебе
Пальцы сжимаются крепко-крепко, это все что нужно мне
Готов убежать за тобой на край света, чтобы еще раз по-новому все повторить
Между нами тает лед, пусть теперь нас никто не найдет
Мы промокнем под дождем и сегодня мы только вдвоем
Снова голос твой, он как будто колыбель
Я обниму тебя, чтобы не стало холодней
Курточка моя так хорошо сидит на ней,
А твои глаза как блики в играх NBA
Я делаю навстречу к тебе шаг, чтобы от всех с тобой убежать
Под нашими ногами земной шар, между нами сегодня пожар
Наплевать, что вокруг метель, с поцелуями как будто карамель
Температура как в жарком Акапулько между нами теперь
Ночь с тобой это значит, что мы не будем спать,
Беру тебя, и профессионально иду гулять
Я надену свой костюм, тебе так нравится велюр,
Ты нашла злого Юру среди самых лучших Юр
Я устраиваю рамс, ты ставишь шах и мат,
И даже и не знаешь, что наш сын не любит шоколад
Он как медведь руками поедает сладкий мед,
Мы смотрим на него, и между нами тает лед
Только вдвоем, только вдвоем, мы только вдвоем
Только вдвоем, мы только вдвоем, мы здесь только вдвоем
        `
    },
    {
        dayOfWeek: 3,
        lyrics: `
Здесь так красиво, я перестаю дышать
Звуки на минимум, чтобы не мешать
Эти облака - фиолетовая вата
Магия цветов со льдом в наших стаканах
Девочка - пятница, не хочет быть сегодня одна
Какая разница где я, не отвечаю на номера
Можешь даже не набирать, можешь даже не набирать
Тут угорать, я хочу угорать
Мы уже в океане дискотек, алкоголя и мариваны
No stress, хаваем как M&M's dance-dance
Кис-кис, вдыхай меня через кес, через кес
Моя волшебная палочка в твоих руках, крекс-пекс
Фиолетовая вата и вокруг так пиздато!
Твои кенты лошки, а я без башки
Но не будем мы играть в кошки-мышки
Твои ладошки уже далеко зашли
Я хочу тебя, а еще хочу сижку
Я бы жил в этом лете, в том самом моменте
Когда мы летели на байке
Эти пальмы и ветер, пальмы и ветер
Будто пальмы в алом закате
Мы на гребне волны скользим и катим
Все что так долго копили - тратим
И все что так долго копили
Вам придется сегодня потратить, е-а
       `
    },
    {
        dayOfWeek: 4,
        lyrics: `
Когда закончатся полеты первых ласточек
И ты усталая придешь к себе домой
Увидишь из окна слова из ярких лампочек
Я напишу тебе: ""Не бойся, я с тобой""
Мы можем быть только на расстоянии и в невесомости
Хочешь упасть – я неволить не стану, хочешь лететь – лети
Но я тысячу раз обрывал провода
Сам себе кричал: ""Ухожу навсегда""
Непонятно, как доживал до утра Салют, Вера!
Но я буду с тобой или буду один
Дальше не сбежать, ближе не подойти
Прежде чем навек поменять номера Салют, Вера!
Ты не сбываешься, хоть снишься в ночь на пятницу
Не отзываешься ни на один пароль
Не ошибаешься, и мне все чаще кажется
Что ты посланница неведомых миров
        `
    },
    {
        dayOfWeek: 5,
        lyrics: `
Побледневшие листья окна зарастают прозрачной водой
У воды нет ни смерти ни дна, я прощаюсь с тобой.
Горсть тепла после долгой зимы донесем пять минут до утра
Доживем... наше море вины поглощает... время-дыра.
Это все, что останется после меня
Это все, что возьму я с собой.
С нами память сидит у стола, а в руке ее пламя свечи
Ты такой хорошей была, посмотри на меня не молчи.
Крики чайки на белой стене, окольцованы черной луной,
Нарисуй что-нибудь на окне и шепни на прощание рекой.
Две мечты да печали стакан мы, воскреснув, допили до дна
Я не знаю зачем тебе дан правит мною дорога-война.
Ты не плачь, если можешь прости, жизнь не сахар, а смерть нам не чай.
Мне свою дорогу нести, до свидания, друг, и прощай.
Оу-о-о-о...
`
    },
    {
        dayOfWeek: 6,
        lyrics: `
Я ем на обед золотые слитки,
Бриллиантовый десерт, нефтяные сливки,
Мне имя – Вельзевул, хозяин стратосферы,
Я нереальный cool, мой respect без меры.
В левой руке «Сникерс», в правой руке «Марс»,
Мой пиар-менеджер – Карл Маркс.
Капитал!
Я ем города, морями запиваю,
Моя борода небо заслоняет.
Громы и молнии, туманы и дожди.
Мои ботинки лижут министры и вожди.
Мое лицо – Мадонна внутри из тухлых груш,
Все – на колени, оркестр – туш!
`
    },
    {
        dayOfWeek: 7,
        lyrics: `
Мне надоело петь про эту заграницу
Надену валенки да красное пальто
Пойду проведаю любимую столицу
Хоть в этом виде не узнает и никто
Возьму с собою я в прогулку кавалера
Он песняки мои все знает наизусть
Не иностранец и не сын миллионера
Бухгалтер он простой, да ну и пусть
Бухгалтер, милый мой бухгалтер
Вот он какой, такой простой
А счастье будет, если есть в душе покой
Бухгалтер, милый, милый мой бухгалтер
Зато родной, зато весь мой
Бухгалтер
Придя в холодную и пыльную конторку
Разложит стопками бумаги на столе
Закрутит в трубочку советскую махорку
И будет думать только-только обо мне
Рабочий день его почти уже закончен
А дебет с кредитом остался не сведен
Ему плевать на это, лишь бы днем и ночью
Я пела эту песенку о нем
Бухгалтер, бухгалтер, бухгалтер
Зато родной, зато весь мой
`
    },
]
}