function getWeekLyrics() {
    return [
    {
        dayOfWeek: 1,
        lyrics: `
В лесу родилась елочка,
В лесу она росла.
Зимой и летом стройная,
Зеленая была.
Метель ей пела песенку:
«Спи, елочка, бай-бай!»
Мороз снежком укутывал:
«Смотри, не замерзай!»
Трусишка зайка серенький
Под елочкой скакал.
Порою волк, сердитый волк,
Рысцою пробегал.
Чу! Снег по лесу частому
Под полозом скрипит.
Лошадка мохноногая
Торопится, бежит.
Везет лошадка дровеньки,
На дровнях мужичок.
Срубил он нашу елочку
Под самый корешок.
Теперь ты здесь, нарядная,
На праздник к нам пришла
И много, много радости
Детишкам принесла.
    `
    },
    {
        dayOfWeek: 2,
        lyrics: `
У леса на опушке жила Зима в избушке.
Она снежки солила в березовой кадушке,
Она сучила пряжу, она ткала холсты,
Ковала ледяные да над реками мосты.
Потолок ледяной, дверь скрипучая,
За шершавой стеной тьма колючая.
Как шагнешь за порог - всюду иней,
А из окон парок синий-синий.
Ходила на охоту, ковала серебро,
Сажала тонкий месяц в хрустальное ведро.
Деревьям шубы шила, торила санный путь,
А после в лес спешила, чтоб в избушке отдохнуть.
`
    },
    {
        dayOfWeek: 3,
        lyrics: `
Остыли реки и земля остыла
И чуть нахохлились дома
Это в городе тепло и сыро
А над городом зима, зима, зима
И уносят меня, и уносят меня
В звенящую снежную даль
Три белых коня эх три белых коня
Декабрь, Январь и Февраль
Зима раскрыла снежные объятья
И до весны все дремлет тут
И только елки в треугольных платьях
Мне навтречу все бегут, бегут, бегут
Но я замерзнуть не боюсь
Это в городе я все грустила
А за городом смеюсь, смеюсь, смеюсь
       `
    },
    {
        dayOfWeek: 4,
        lyrics: `
Новый Год к нам мчится, скоро все случится, сбудется что снится,
Что опять нас обманут, ничего не дадут.
Ждать уже недолго, скоро будет елка, только мало толка,
Если Дед Морозу песню дети не запоют.
Привет, с Новым Годом! Приходит Новый Год к нам и можно свободно ожидать чего угодно.
Только где носит того седого старика, который детям подарки достает из рюкзака.
Эй, Дед Мороз, приходи, тебя заждались мы и песню твою меня заказывать достали.
Покажись нам, не нервируй детей, мы крикнем: "Дед Мороз, э-ге-гей!"
Если Дед Мороза дети хором не позовут.
Ну, а теперь все вместе давайте позовем Деда Мороза!
Нет, вам надо кричать очень дружно! Три-четыре!
- Дед Мороз!
Еще!
- Слышу, слышу!
- Дедушка Мороз!
Собственно!
Я Дед Мороз, борода из ваты, я уже слегка поддатый.
Мне сказали меня здесь ждут, значит, будем догоняться тут.
Налейте мне вина побольше, мне везти подарки в Польшу
С мешком в руках и в скороходах-казаках.
Танцуем рядом с елкой, а может быть сосной.
Простите, только нет сейчас снегурочки со мной.
Мы вместе шли с Камчатки, но она ушла на бл*дки.
Значит будем без нее, что же делать, е-мое!
Если Дед Мороза дети от беды не спасут.
Как же быть, что же делать, будем без Мороза Деда,
Ведь я может быть умру, а мне еще в Чили и в Перу,
Мне в Алжир, в Ниагару, мне в Одессу и Самару,
На Тибет, на Тайвань, на Кавказ и на Кубань,
В Аргентину, Нидерланды, пожалейте мои гланды.
Граммов около двуста, можно даже без тоста.
Чтобы по миру метаться, надо потренироваться,
Тут нальют, там нальют, не узнают да убьют.
Вы уже все в форме, значит, надо быть и мне,
Щас шампанского оформим, будем с вами наравне.
А когда станет жарко, начнем дарить подарки.
Славный праздник это вот: "Здравствуй, елка - Новый Год!"
        `
    },
    {
        dayOfWeek: 5,
        lyrics: `
В час когда зажигаются свечи, в каждом дома и в каждом окне -
Это пришел, праздничный вечер.
Пусть на улице вьюга и ветер, но даже они улыбаются мне.
И звон часов в праздничный вечер.
Припев:
Новый-новый-новый год, все мечты исполнит.
Новый-новый-новый год, мы на год запомним.
Новый-новый-новый год, не жалейте свечи.
Новый-новый-новый год, в новогодний вечер.
Новый год. Новый год. Новый год.
Разукрашена золотом елка,
В эту ночь город сказкою стал. Море огней, в праздничном свете.
Запах мягких зеленых иголок, долгих месяцев наша мечта.
Пусть дарит мне, вьюга свой ветер.
Новогодняя зимняя сказка и 12 ударов часов.
Станет добрей, белая вьюга.
Карнавальные яркие маски, шум веселых хмельных голосов.
Пожелайте в 12 часов счастья друг другу.
Новый год!
`
    },
    {
        dayOfWeek: 6,
        lyrics: `
Мне хочется белого снега, морозного синего дня.
Чтоб кони лихие с разбега в поля уносили меня
Чтоб ветер свистел за плечами, а я синеву рассекал
И пел о ямщицкой печали веселым своим рысакам
Белый, белый белый снег ветер за плечами
Белый, белый, белый снег снится мне ночами
Белый, белый, белый день кони мои птицы
Белый ,белый, белый снег мне ночами снится
Чтоб птицами кони летели быстрее, быстрее и вдруг
Все беды в метель улетели лишь чистое поле вокруг
`
    },
    {
        dayOfWeek: 7,
        lyrics: `
Рождественских снежинок нет
Такая вот погода здесь
И кто-то жадно берет за ворот
Куда идти? Хоть в лисьи норы лезть
С Новым Годом, крошка!
С Новым Годом! Хэй хэй хей хэй хей
Подожди немножко
Будет веселей!
Снегурку замели
Замерзли жигули
Лунная дорожка
Станет холодней!
`
    },
]
}