function getWeekLyrics() {
        return {
                'TeaSloBoo': [
                        {
                                dayOfWeek: 1,
                                lyrics: `
Тихо лужи покрывает лед, помнишь, мы с тобою
Целовались ночи напролет под шум прибоя?
Это лето не вернуть уже, я знаю
Но когда печаль в моей душе, я вспоминаю

Яхта, парус, в этом мире только мы одни
Ялта, август, и мы с тобою влюблены

Но расстаться нам с тобой пришлось, кончилась путевка
И вагон плацкартный меня нес в Новую Каховку
Не забуду ночи при луне и твою улыбку
Ты открытку подарила мне, а на той открытке
    `
                        },
                        {
                                dayOfWeek: 2,
                                lyrics: `
А не спеть ли мне песню о любви
А не выдумать ли новый жанр
Попопсовей мотив и стихи
И всю жизнь получать гонорар

Мою песню услышат тысячи глаз
Мое фото раскупят сотни рук
Мое солнце мне скажет — это про нас
Посмеется над текстом лучший друг

И я стану сверхновой суперзвездой
Много денег, машина, все дела
Улыбнувшись, ты скажешь: "Как крутой!"
Я тебя обниму — ты права

Напишу-ка я песню о любви
Только что-то струна порвалась
Да сломалось перо — ты прости
Может, в следующий раз
А сейчас пора спать
    `
                        },
                        {
                                dayOfWeek: 3,
                                lyrics: `
Дом мой достроен, но я в нем один
Хлопнула дверь за спиной
Ветер осенний стучится в окно
Плачет опять надо мной
Ночью гроза а на утро туман
Солнце остыло совсем
Давние боли идут чередой
Пусть собираются все

Это судьба, а судьбу не могу
Я ни о чем просить
Только я знаю, как после меня
Станут ветра голосить
`
                        },
                        {
                                dayOfWeek: 4,
                                lyrics: `
Я знаю точно, куда течет река
Я знаю точно, зачем растут цветы
Куда прячет утро три тысячи звезд
Не считая голубой луны
Откуда ветер приносит облака
И как до солнца добраться налегке
Но, если ты спросишь меня о любви
Я не знаю, что сказать тебе

Это за окном рассвет, это города весной
Это одинокий свет, зовущий за собой
Это только ты и я где-то на краю земли
Отпускаем в небеса воздушные шары

Я видел чудо и был в такой дали
Где даже лето приходит в декабре
    `
                        },
                        {
                                dayOfWeek: 5,
                                lyrics: `
В пустоте слышу слова и звуки
Так хочу губы твои и руки
Ну зачем этот маршрут мне в сердце
Я знал

Все о любви и мне так обидно
Просто в глазах твоих слез не видно
Наши пути ищу на ладошке
Эта любовь была понарошку

Ты не спишь, сердце молчать не может
Заново строчки любви не сложит
Ну зачем медленный дождь мне в слезы
    `
                        },
                        {
                                dayOfWeek: 6,
                                lyrics: `
Мальчик хочет в Тамбов
Ты знаешь, чики-чики-чики-чики-та
Но не летят туда сегодня самолеты
И не едут даже поезда

Ты стояла у берега моря
И смотрела на старый причал
И с причала какой-то мальчишка
О беде вдруг своей прокричал
Ветер фразу унес, парень сел на песок
И заплакал по детски, а ты
Подбежала к нему, села рядом у ног
И сказала: «Не надо воды»

На тебя посмотрел он украдкой
И слезинка блеснула огнем
От улыбки его стало жарко
Вам так весело стало вдвоем
Руку он протянул и промолвил: «Пойдем»
Море тихо пропело: «Смелей»
Длится ваш беззаботный
Случайный роман уже целых семнадцать недель

Он не хочет в Тамбов
Пусть не летят туда сегодня самолеты
`
                        },
                        {
                                dayOfWeek: 7,
                                lyrics: `
Все так и не так, и как будто бы пустяк
Но кто-то скажет: "Что за черт! Ни дома, ни гроша!"
Все так как всегда, просто счастье и беда
Но кто-то скажет: "Не везет - пропащая душа"

Хоп хей, лала-лэй
Где вопрос и где ответ?
Что не говори
То ли верить, то ли нет
Но бог тебя хранит

Весь мир за окном, чужая жизнь тебе не дом
И твой сапог в пыли дорожной утонул опять
Сны так далеко, и ты расстанешься легко
Но кто-то скажет: "Сколько можно ничего не ждать?"

Ночь не спасает до утра
Но снова день на синем побережье неба
    `
                        },
                        {
                                dayOfWeek: 8,
                                lyrics: `
А я не знаю почему, а ты мне нравишься
Сама не знаю почему – но ты мне нравишься
И понимаю, что сама я – не красавица
Но сердце стучит, но сердце зовет
У на ни будущего нет, пока, ни прошлого
Но ты увидишь и поймешь, что я хорошая
Сама себе вчера гадала на ладошке, я
И сердце рвалось, рвалось из груди

Тук, тук, тук – стучит сердечко
Тук, тук, тук – стучит и плачет
Тук, тук, тук зовет тебя любя
И днем и ночью - тук, тук, тук
Ну где ж ты бродишь, милый друг?
Я так устала от разлук, что кругом голова

Я верю в яркую любовь и в то, что встретимся
Не знаю где, когда и как, но точно встретимся
От счастья нашего с тобой – мир засветится
Ведь сердце ж мое не зря так стучит
    `
                        },
                        {
                                dayOfWeek: 9,
                                lyrics: `
Я люблю тебя…
«Я больше не люблю тебя», —
Твои слезы мне вслед прокричали
От тебя уйти без «прости»
Позабыть твой дом и о том
Как сердца наши вместе звучали
Ну прочитай мои письма
Или сожги все мои песни
Я не та (Я не та)
Просто мы опавшие листья
Навсегда не вместе и вместе
А на сердце пустота

Плачь, плачь Танцуй, танцуй
Беги от меня, я твои слезы
Зови не зови Целуй не целуй
Беги от меня, пока не поздно

Просто волшебство твоих губ
Для меня утратило смысл
А мое безумие ты предавала
Но была душа моя рада
Ничего ей больше не надо
И покой она вновь забывала
Знаю, ты меня так искала
Я твоей мечтою не стала
И дыхание чувствуя рядом
Обниму тебя своим взглядом

Кончились наши дни, знаешь
Кончились наши сны, знаешь
Посмотреть вправо надо Но мешает слеза
Нервные мои пальцы гладишь
Нежные мои губы любишь
Глубиной моря манят Губят мои глаза
    `
                        },
                        {
                                dayOfWeek: 10,
                                lyrics: `
Будущие мамы, хвастайте телами
Парни, не бойтесь — обнимите их сзади
Раскачаем клуб сегодня вместе с вами
Пусть все знают, как мы отдыхаем

Этой ночью с пятницы на понедельник
Тратим время, сливая килограммы денег
После небольшого перфоманса на сцене
Восседая в клубе с моделью на коленях
Бейби, объяснишь, научишь
Почему вы любите, чтоб вас считали сучками?
Знаю, что ты не такая, зажигаем
Выбирай коктейли в баре, да, и пусть мешают
Нас не раздражает: жарко, но не душно
Я фристайлю чушь тебе в уши
Чувствуешь мой жар, ты меня хочешь тоже
Очередь в чилаут, большой диван из кожи
Позже этой ночью некуда спешить
Мы возбуждены, молоды — впереди вся жизнь
Двигай всем, чем тебя мама смогла наградить
Все думают сегодня будто рождены тусить

Красотки в минимальных платьях
Ласкают взглядом, как металлоискателем
Что примечательно, ищут приятелей
Игра обещает быть занимательной, да
Ищите нас в списках VIP
Не там, где диско — где рэп и R'n'B RnB
Где кисок себе примеряют коты
А кискам нужны те, у кого карманы не пусты
У меня проблема — купюр котлета
Помоги мне, бейби, за ночь все истратить это
Летим, клубимся в дым
А о том, кого как зовут, на завтра может и не вспомним
Формы, обтянутые тканью
Глядя на них, бейби, хочется сказать:
«Мама, тебе надо сниматься в рекламе с этими пузырями
Что так красиво искрятся в моем бокале»

Скажите «Горячо»

Пробирают до нутра низов частоты
Свежий воздух, стены мокры от пота
Кто ты? Можешь сама придумать имя
Танцпол охватил пожар, мы в его середине
Укрощение строптивой — я и сеньорина
Мне очень нравится ее сережка в пуповине
Ее неприличный взгляд и силуэт спортивный
Эйфория подогрета, как после текилы
Покажи, что ты умеешь, я смотрю отсюда
Покажи себя, не бойся, ревновать не буду
Не стесняйся и с собою пригласи подругу
Еще ночь, и еще рано уезжать из клуба
Мы с тобою раскачаем это место
Своим танцем поджигаешь подо мною кресло
Твое тело — оживляющее средство
Когда мы отдыхаем, в зале тесно
Лига
    `
                        },
                        {
                                dayOfWeek: 11,
                                lyrics: `
Так напрасно думала я
Что получу я все, что хочу
День и ночь в своих мечтах
Летала я в облаках
Мы с тобой по звездам идем
Наша любовь, и мы только вдвоем
Ты несешь меня на руках
И я уже в облаках

А я все летала
Но я так и знала
Что мечты лишь мало
Для любви. Ла-ла-ла

Как всегда, в облаках я плыву
Растаял ты в них и оставил одну
Знай же, помни, как были с тобой
Нашу храню любовь
Без тебя, как без неба луна
Ночь так темна, а я холодна
Но не думай, я не грущу
Так я сама хочу
    `
                        },
                        {
                                dayOfWeek: 12,
                                lyrics: `
Дремлет притихший северный город
Большая граната, и я еще молод
Плывем через реку, дозорный не спит
А слева уключина громко скрипит

И тогда я взял мужика за плечо и тихонько сказал:

«Я убью тебя, лодочник, я убью тебя, лодочник»

Что ж ты не смазал уключину маслом
А он все скрипел и вот так улыбался
Вижу, дозорный нас с вышки засек
Выслали катер, и я тему просек

И тогда я схватил мужика за грудки и закричал:

Синее небо над головой
Гранату отняли, послали домой
Но все же я видел, как один генерал
Проклятому гаду семь рубликов дал

И тогда я ему вслед заорал:

Выйду на крышу, смотрю на Аврору
И вспоминаю ту давнюю пору
Когда еще молод, с гранатой в руке
В предательской лодке я плыву по реке

И чисто по привычке я тогда кричу:
    `
                        },
                        {
                                dayOfWeek: 13,
                                lyrics: `
Под небом голубым есть город золотой
С прозрачными воротами и яркою звездой
А в городе том сад, все травы да цветы
Гуляют там животные невиданной красы

Одно — как желтый огнегривый лев
Другое — вол, исполненный очей
С ними золотой орел небесный
Чей так светел взор незабываемый

А в небе голубом горит одна звезда
Она твоя, о ангел мой, она твоя всегда
Кто любит, тот любим, кто светел, тот и свят
Пускай ведет звезда тебя дорогой в дивный сад

Тебя там встретит огнегривый лев
И синий вол, исполненный очей
    `
                        },
                        {
                                dayOfWeek: 14,
                                lyrics: `
Меж нами памяти туман
Ты как во сне, ты как во сне
Наверное, только дельтаплан
Поможет мне, поможет мне
Наивно это и смешно
Но так легко моим плечам
Уже зовет меня в полет
Мой дельтаплан, мой дельтаплан

Вот я надену два крыла
И ближе ты, и ближе ты
Меня любовь оторвала
От суеты, от суеты
Пусть людям крыльев не дано

О, этот час, когда крылом одним
Сближаем мы грядущее с былым
Когда внизу плывет Земля, плывет Земля
Как будто детства дым

Я верю, только дельтаплан
К началу дня несет меня
    `
                        },
                        {
                                dayOfWeek: 15,
                                lyrics: `
Мне бы жизнь свою, как кинопленку
Прокрутить на десять лет назад
Чтобы стала ты простой девчонкой
Чистой-чистой, как весенний сад

Вижу тень наискосок
Рыжий берег с полоской ила
Я готов целовать песок
По которому ты ходила
Снова тень наискосок

А когда весенними ночами
Часто думая, что я влюблен
Я твоими черными очами
Был тогда как птица окрылен

Мне бы стать бы синей-синей птицей
Петь не хуже, чем все соловьи
Не целуйся, слышишь, не целуйся
Не целуйся, слышишь, без любви
    `
                        },
                        {
                                dayOfWeek: 16,
                                lyrics: `
Боже! Сколько лет я иду, но не сделал и шаг
Боже! Сколько дней я ищу то, что вечно со мной
Сколько лет я жую вместо хлеба сырую любовь
Сколько жизней в висок мне плюет вороненым стволом
Долгожданная даль!

Черные фары у соседних ворот!
Лютики, наручники, порванный рот!
Сколько раз, покатившись, моя голова
С переполненной плахи летела сюда, где

Родина
Еду я на родину
Пусть кричат: "уродина"
А она нам нравится
Хоть и не красавица
К сволочи доверчива
А ну, а к нам тра-ля-ля-ля-ля-ля
Ля-ля-ля-ля-ля-ля
Эй, начальник!

Боже, сколько правды в глазах
Государственных шлюх!
Боже, сколько веры в руках
Отставных палачей!
Ты не дай им опять закатать рукава
Суетливых ночей

Спящая красавица

Из-под черных рубах
Рвется красный петух
Из-под добрых царей
Льется в рты мармелад
Никогда этот мир
Не вмещал в себе двух
Был нам Богом отец, ну а чертом
    `
                        },
                        {
                                dayOfWeek: 17,
                                lyrics: `
Однажды он сказал:
"Твой полет всего лишь сон!"
И ты летать не стал
Стал таким, как он
И по земле ходить
Научился, как ребенок ты
Но все не мог забыть
Той прозрачной высоты

И лететь по белому свету
Став одним движением ветра
Лететь куда-то вдаль
И не думать, как приземлиться
А у птиц свободе учиться
Оставив, все то, что жаль

Однажды ты привык
И почти не стал мечтать
Но только чей-то крик
Вдруг позвал летать
И поднял ты глаза
В высоту, где голоса плывут
Там люди в не, в небесах
И тебя с собой зовут

Полететь по белому свету
Стать одним движением ветра
Оставить все то, что жаль
    `
                        },
                        {
                                dayOfWeek: 18,
                                lyrics: `
В январских снегах замерзают рассветы
На белых дорогах колдует пурга
И видится мне раскаленное лето
И рыжее солнце на желтых стогах

Я вспоминаю, тебя вспоминаю
Та радость шальная взошла как заря
Летящей походкой ты вышла из мая
И скрылась из глаз в пелене января

Шесть месяцев были на небыль похожи
Пришли ниоткуда, ушли в никуда
Пускай мы во многом с тобою не схожи
Но в главном мы были едины всегда

А может быть ты - перелетная птица
И холод зимы убивает тебя
И хочется верить, весной возвратится
Все то, чем так горд и так счастлив был я
    `
                        },
                        {
                                dayOfWeek: 19,
                                lyrics: `
Мы познакомились с чиксой — она была хороша
При взгляде на нее поднималась душа
Она была лучше всех, она была просто блеск
Меня возбуждал ее бюстгальтера треск
С нее который я срывал, оголяя ей грудь
Она была великолепна, но не в этом суть
Ее имел, как оказалось, не только я
Ее имели все, все мои друзья

Секс! Секс! Как это мило
Секс! Секс! Без перерыва
Секс!

На одной из вечеринок как всегда хорошо
Я помню выпили что-то и что-то съели еще
Мы зависали втроем, позабыв про все дела
Тут открывается дверь, и на пороге она
Немного выпить, немного покурить
Ну и потом уже в спальню я повел ее любить
Ее голое тело было очень хорошо
И много удовольствий мне доставило оно

Я вернулся к друзьям, налил стакан вина
И рассказал, как хорошо все это делает она
На что мне Дэн сказал: "Я тоже был бы не прочь
Послушай-ка, Дельфин, ты должен мне помочь"
Я сказал: "Конечно, о чем речь? Вперед
Она, наверное, тебя давным-давно уже ждет"
И это было верно, то, что я сказал
За это время она не покидала диван
Дэн залез на нее, не обломался, и залез
А Мутабор кричал: "Давай-давай, молодец"
Чикса любила Дэна еще больше, чем меня
Она творила с ним такое, это просто труба
Я видел ее ноги у него на плечах
Но было очень темно, все было в красных лучах
Он гладил рукой ее упругую грудь
И я видел по глазам, что он хочет ей вдуть
А Мутабор сидел и судорожно ждал
Он давно уже одежды все с себя сорвал
Из спальни вышел Дэн, туда зашел Мутабор
Он устроил чиксе сексуальный террор
Он имел ее повсюду, он имел ее везде
На диване и на стуле, и в раскрытом окне
Он имел ее сидя, он имел ее лежа
И на голове я имел ее тоже

Он вышел через час выжат, как лимон
Но вскоре мы услышали подруги нашей стон
Она хотела еще. Нет! Только не мы!
Мы и так ей дали много, даже больше, чем могли
Она хотела еще. Я сказал: "Постой
А ну-ка, девочка моя, отправляйся домой"
Ну, может быть, завтра часиков в пять
Ты будешь нам нужна в плане секса опять
    `
                        },
                        {
                                dayOfWeek: 20,
                                lyrics: `
Танцуй

Стало модно так, все одинаково
Музыка в углу где-то плакала
Я с тобой везде неизменна, пусть
Будут танцы здесь, не пускаем грусть
Пусть польется пляс и формат слетит
Музыка людей — вот мой габарит
Праздник жизни нам и улыбок строй
Ты готов? Со мной эту песню пой

Мама, я танцую под нашу «Босую»
Папа, не жди дома, я уже пьяна
На-на-на-на-нана (танцуй) на-на-на-на-нана
На-на-на-нана-на, я уже пьяна
На-на-на-нана-на

Я не в формате по ящику, и
Я не в формате навязчивом, но
Я по музыке от сердца честной очень
И эту песню я пишу ночью
Свобода слова, свобода мысли
Чем проще мы здесь, тем больше искры
Взлет не быстрый, но какой точный
Сто из ста выбиваем прочно
    `
                        },
                        {
                                dayOfWeek: 21,
                                lyrics: `
Глеб Жеглов и Володя Шарапов за столом засиделись не зря
Глеб Жеглов и Володя Шарапов ловят банду и главаря!
Расцвела буйным цветом малина, разухабилась разная тварь
Хлеба нет, а полно гуталина, да глумится горбатый главарь

Атас! Эй, веселей, рабочий класс. Атас!
Танцуйте, мальчики, любите девочек!
Атас! Пускай запомнят нынче нас
Малина-ягода. Атас!
Атас! Атас! Атас! Атас! Атас! Атас! Атас!

До утра не погаснет окошко, Глеб Жеглов и Володя не спят
Пресловутая «Черная кошка» забоится наших ребят!
Глеб Жеглов и Володя Шарапов заслужили в боях ордена
После мирного дня трудового, будь спокойна, родная страна!
    `
                        },
                        {
                                dayOfWeek: 22,
                                lyrics: `
А у нас во дворе Есть девчонка одна
Между шумных подруг Неприметна она
Никому из ребят Неприметна она

Я гляжу ей вслед Ничего в ней нет
А я все гляжу Глаз не отвожу

Есть дружок у меня Я с ним с детства знаком
Но о ней я молчу Даже с лучшим дружком
Почему то молчу Даже с лучшим дружком

Не боюсь я ребята Ни ночи ни дня
Ни крутых кулаков Ни воды ни огня
А при ней словно вдруг Подменяют меня

Вот опять вечерком Я стою у ворот
Она мимо из булочной С булкой идет
Я стою и молчу И обида берет

Или утром стучит Каблучками она
Обо всем позабыв Я слежу из окна
И не знаю зачем Мне она так нужна
    `
                        },
                        {
                                dayOfWeek: 23,
                                lyrics: `
Ты грустишь, я грущу

Осенью, как всегда, небо с проседью
Пусто так, все прохожие исчезли вдруг
Городом правит ненастье

Ты грустишь и глазами печальными
Провожаешь отчаянных, красивых птиц
Улетающих так далеко

Ну что мне сделать? Как помочь тебе его забыть?
И это время, что пришлось нам вместе пережить
Пусть ночь сковало все вокруг тоской немыслимой
Шумит осенний дождь, он смоет все следы

Я научусь тебя любить, я научусь любить
Но каждый день тебе я это буду говорить
Не оставляй меня одну, не отдавай меня ему
Об этом я, об этом так молюсь

С горечью понимаем, была в ничью сыграна эта партия
Но тем сильней нас тянет сегодня друг к другу

Полчаса, полчаса до полуночи
Мы с тобой словно две свечи, сгорим дотла
Бесконечности нашей любви
    `
                        },
                        {
                                dayOfWeek: 24,
                                lyrics: `
Мне рок не впрок и диско не отрада
Смотрю скучая я по сторонам
Хочу туда где нет нахальных взглядов
И звать никто не будет в ресторан
Возможно что кому-то очень надо
Толкаться там где пляшут и поют
А я люблю крутые водопады
И горы что до неба достают

Отпустите меня в Гималаи
В первозданной побыть тишине
Там раздеться смогу догола я
И никто не пристанет ко мне
Отпустите меня в Гималаи
Отпустите меня насовсем
А не то я завою а не то я залаю
А не то я кого-нибудь съем

Там все забуду и из мира выйду
Где стадо терпеливых дураков
Страдает от инфляции и СПИДа
И верят до сих пор в большевиков
Хоть родом я из скромного поселка
Где нас учили жить по Ильичу
Быть не желаю безотказной телкой
И дойной быть коровой не хочу

Отпустите ее в Гималаи
Отпустите ее насовсем
А не то вдруг завоет
а не то вдруг залает
А не то вдруг кого нибудь съест
    `
                        },
                        {
                                dayOfWeek: 25,
                                lyrics: `
Сигарет, никотин
Сигарет бьет по легким и мотор
Алкоголь, «Распутин»
Алкоголь бьет по нервная систем
Папирос, ганджубас
Ганджубас бьет по головной мозг
Иммунитет-тет дефицит-цит
Дефицит бьет по половой систем

Буду погибать молодым
Буду погибать (Буду погибать, буду-буду)

Ресторан, кабаки
Кабаки дринчи, много не кричи
Мафия, гангстеры
Нали не свети, рексу не груби
Репино, Ольгино
Стаф не разводи, фирма не бомби
Узи, маузер
Узи-маузер, узи-маузер!

Вермишел-шел, макарон-рон
Магазин пошел, ничто там не нашел
Голубые, розовые
Серые, черные, синие, моченые
Пусси, чиксы
Эйсом не крути, контрацептив купи
Юкки, Озерки
Озерки пошел, катамаран нашел

Текно, патимания
Лазер оцепи, спутник полети
Люся, Федор
На танцпол ходи, шляпа береги
Предпосыл, почва
П Р Е Д П О С Ы Л К И
Бай чем хай, хопчик (Тьфу)
(Инчь) «Термоядерный Джем»!
    `
                        },
                        {
                                dayOfWeek: 26,
                                lyrics: `
Знаешь, ты болтаешь во сне
Еле внятно, непонятно
Мыслей хоровод в голове
Куда-то едешь, потом обратно
Видимо, кто-то позвал
Примерять чужое ложе
Видимо, не удержал
Значит я тебе дороже

Самый, самый, самый человек дорогой
Самый нежный, самый родной
Самый, самый, самый безупречный роман
Ты его когда-то придумал сам

Пасмурно сегодня с утра
Словно в небе плачет кто-то
Сколько там? Ну все, мне пора
Жаль, сегодня не суббота
Если хочешь, надо, кури
И купи чего-то к чаю
Несколько часов без любви
Жди и помни — я скучаю

Медленно плывут этажи
Ноги снова рвутся к дому
"Сколько мы знакомы, скажи?"
Слышу в трубке телефонной
Даже среди тысячи глаз
Я твои всегда узнаю
В хороводе тысячи фраз
Подчеркну — люблю, скучаю
    `
                        },
                        {
                                dayOfWeek: 27,
                                lyrics: `
Нам не выжить без смеха, прям как без русского мата
Мой отец — КГБшник, а моя мать — с автоматом
И мои дети — солдаты карательных батальонов
А мои братья — блюстители наших темных районов
Чувства юмора и нет, ведь так бы я давно смеялся
Над жизненной ситуацией, в которую загнал себя
Нет веревки? Пусть тогда меня удушит галстук
Поскорей бы умереть, ведь я живу напрасно
Маколей Калкин и Галкин — мой Новый год, он снова гадкий, у
Что принесет мне Санта, где подарки, может быть, жену?
Если русский Дед Мороз, тогда он принесет войну
Шутники и юмористы развалили нам страну
Че, смешно, сука? Че ты там услышал?
Я, че, похож на клоуна? Ну-ка, встал и вышел
У нас учителя, бывает, банчат гашишем
А ты мне че-то затираешь здесь про своего бывшего

Gold on my wrist, я юморист
Пошутил не так и ты попал в blacklist
Государева немилость, хоть я вроде бы и чистый
Небо самолетам, а цензура для артиста

Бандиты не на геликах — на геликах с мигалкой
Базарим языком ГУЛАГа, воздухом со свалки
Мы копим на кусок гранита из-под палки
Собираем крошки, запивая просроченным Pulpy
Я устал, на часах почти семь вечера
Пьем пиво с пацанами — это Тайная вечеря
Я играю в гонки с мусорами, это все не вечно
За это нож в печень, жизнь скоротечна
    `
                        },
                        {
                                dayOfWeek: 28,
                                lyrics: `
Чем обидела тебя?
Что я сделала, скажи
Я хотела другом быть тебе, пойми
Ты ушел, захлопнул дверь
А в душе метет метель
Если что не так, то ты меня прости

Одинокий голубь на карнизе за окном
Смотрит на меня и стучится в дом
Может, так же ты ко мне придешь
И все поймешь, ты все поймешь

Ты хотел любимым быть
Но не знал, что говорить
И несмелые слова слетали с губ
Только я не поняла
За окном мела зима
Ты пойми, что все равно тебя я жду
    `
                        },
                        {
                                dayOfWeek: 29,
                                lyrics: `
Странные танцы, дурные манеры
Срываешь в саду цветы
Ночь до утра ты ищешь ответы
От стробоскопа лучи
Непрошеный гость, но самый желанный
Улицы блудный сын
Солнце в кармане, оружие — танец
И ты такой не один

Санта Лючия, Санта Лючия
Санта Лючия, Санта
Делай, чтоб люди не обижали
Бедного музыканта
Санта Лючия, Санта Лючия
Он парень неплохой
Санта Лючия, Санта Лючия
Стань для него родной

Каждую ночь ты взлетаешь все выше
Чтоб утром сильнее упасть
Опасные игры, смелые мысли
Ты больше не хочешь ждать
Не понят, отвержен, но полон надежд
Пульс обгоняет бит
Жестокий романтик, порочный мечтатель
В своем огне горит

Песня музыканта «Санта Лючия»
Смотри в глаза мои, но только-только не лечи меня
Острый, как чили, я сладкий, как мед пчелиный я
И ты знаешь, что эта вечерина будет длинная-длинная
Ничего святого, ну что в этом такого?
Задаю этот вопрос себе я снова и снова
Вот и ты готова, готова к обороне
Это значит, кроме меня, тебя никто не тронет
Мои глаза переключаются на твои губы
Я вижу, что им очень нравятся ночные клубы
Я так общаюсь, это между нами сугубо
Тебя я нежно-нежно тебя я грубо
    `
                        },
                        {
                                dayOfWeek: 30,
                                lyrics: `
Я пытался уйти от любви
Я брал острую бритву и правил себя
Я укрылся в подвале, я резал
Кожаные ремни, стянувшие слабую грудь

Я хочу быть с тобой
Я так хочу быть с тобой
И я буду с тобой

В комнате с белым потолком
С правом на надежду
В комнате с видом на огни
С верою в любовь

Твое имя давно стало другим
Глаза навсегда потеряли свой цвет
Пьяный врач мне сказал — тебя больше нет
Пожарный выдал мне справку, что дом твой сгорел

Я ломал стекло как шоколад в руке
Я резал эти пальцы за то, что они, не могут прикоснуться к тебе
Я смотрел в эти лица и не мог им простить
Того, что у них нет тебя и они могут жить
    `
                        },
                        {
                                dayOfWeek: 31,
                                lyrics: `
Словно летчик подбитый падает в море
Днем и ночью таю от горя
А ты так далека, ты, ты так далека
И даже рядом со мною
Даже рядом, ты не касаешься взглядом
И я не знаю, чего еще тебе надо
Но я не утомим, я стану одним
И для тебя самым главным
Давай поспорим, что река станет морем
И осень с весною поменяются вскоре
Знаешь, ты тоже оттаешь
И станешь со мной танцевать под луной
А когда будем в ссоре, снова поспорим
Ты играешь в игру которой не знаешь
Глазами манишь, в пропасть бросаешь
Но мне все равно, я все понял давно
И ты меня не обманешь
А когда будем в ссоре, поспорим
В час, когда звезда упадет как слеза
Я закрыв глаза загадаю
Чтоб раз навсегда ты сказала мне да
Разве навсегда, разве навсегда?
Что река станет морем, поспорим
Что река станет морем
        `
                        },
                ]
        }
}
